/* Cell text of the settings view */
"%@ before" = "%@ before";

/* Time format string (Colon) */
"%d:%02d" = "%1$d:%2$02d";

/* Time format string (Colon) */
"%d:%02d:%02d" = "%1$d:%2$02d:%3$02d";

/* Time format string (HMS) */
"%dh" = "%dh";

/* Time format string (HMS) */
"%dh %dm" = "%1$dh %2$dm";

/* Time format string (HMS) */
"%dh %dm %ds" = "%1$dh %2$dm %3$ds";

/* Time format string (HMS) */
"%dh %ds" = "%1$dh %2$ds";

/* Time format string (HMS) */
"%dm" = "%dm";

/* Time format string (HMS) */
"%dm %ds" = "%1$dm %2$ds";

/* Time format string (HMS) */
"%ds" = "%ds";

/* Section name of the main view */
"1. Setup attendees of the session" = "1. Setup attendees of the session";

/* Section name of the main view */
"2. Configure the session" = "2. Configure the session";

/* Section name of the main view */
"3. Let's begin!" = "3. Let's begin!";

/* Title of the add attendee view */
"Add attendee" = "Add attendee";

/* Text of the cell of Attendee view to add new attendee */
"Add new attendee" = "Add new attendee";

/* Section title of the add attendee view */
"Allotted time" = "Allotted time";

/* Section title of the add attendee view */
"Attendee information" = "Attendee information";

/* Title of the attendees queue table view */
"Attendees" = "Attendees";

/* Display name of a sound object */
"Bell" = "Bell";

/* Title of the add attendee view */
"Edit attendee" = "Edit attendee";

/* Label of the cell in the first bell settings view */
"Enable first bell" = "Enable first bell";

/* Label of the cell in the intermission settings view */
"Enable intermission" = "Enable intermission";

/* Cell text of the settings view */
"Enable rotation" = "Enable rotation";

/* Section header of the settings view
   Cell text of the settings view */
"First bell" = "First bell";

/* Title of the first bell settings view */
"First bell settings" = "First bell settings";

/* Cell text of the settings view */
"First bell sound" = "First bell sound";

/* Display name of a sound object */
"Gong" = "Gong";

/* Section header of the settings view
   Title of the YourTurn view when in intermission
   Cell text of the settings view */
"Intermission" = "Intermission";

/* Section header of the intermission settings view */
"Intermission between attendees" = "Intermission between attendees";

/* Section header of the intermission settings view */
"Intermission duration" = "Intermission duration";

/* Title of the intermission settings view */
"Intermission settings" = "Intermission settings";

/* Cell text of the main view */
"Manage attendees (%d)" = "Manage attendees (%d)";

/* Label of the name input cell */
"Name" = "Name";

/* Footer message of the main view */
"Next person: %@" = "Next person: %@";

/* Text of the display label on the YourTurn view */
"Next person:\n%@" = "Next person:\n%@";

/* Display name of a sound object */
"None" = "None";

/* On / Off. */
"OFF" = "OFF";

/* Placeholder for the name input cell */
"Required" = "Required";

/* Display name of a sound object */
"Ring (double)" = "Ring (double)";

/* Display name of a sound object */
"Ring (single)" = "Ring (single)";

/* Section header of the first bell settings view */
"Ring first bell" = "Ring first bell";

/* Section header of the settings view */
"Session" = "Session";

/* Title of the settings view
   Cell text of the main view */
"Settings" = "Settings";

/* Section header of the sound settings view */
"Sound of first bell" = "Sound of first bell";

/* Title of the sound settings view */
"Sound settings" = "Sound settings";

/* Section header of the sound settings view */
"Sound when turn ends" = "Sound when turn ends";

/* Cell text of the main view */
"Start session" = "Start session";

/* Section header of the first bell settings view */
"Time before turn ends" = "Time before turn ends";

/* Cell text of the settings view */
"Turn end sound" = "Turn end sound";

/* Display name of a sound object */
"Vibration" = "Vibration";

/* Footer message of the main view */
"You must have at least 1 person to start the session." = "You must have at least 1 person to start the session.";

/* Application name. DO NOT TRANSLATE */
"YourTurn" = "YourTurn";

